@extends('web.master')
@section('content')
<section class="container">

    <div class="row">
        <div class="col-md-6 col-sm-12">
            <img class="mb-4 img-fluid" src="assests/imges/about_us.svg" alt="">
        </div>
        <div class="col-md-6 col-sm-12">
            <h4 class=" text-end">
                من نحن
            </h4>
            <p class=" text-end">
                ايناس اتش ار هو من المواقع الإلكترونية المتخصصة في إعلان ونشر جميع فرص العمل وإعلانات التأهيل المسبق للموظفين فهو صلة الوصل بين الباحثين عن عمل وأصحاب العمل الذين ينوون التوظيف. تم اطلاق موقع ايناس اتش ار عام 2022، حيث انه يساعد أصحاب العمل، الشركات،
                وألمنظمات الغير ربحية في اليمن بإضافة العديد من الوظائف الشاغرة على منصةايناس اتش ار للوصول الى اكبر شريحة ممكنه وسهولة متابعة الوظائف الجديده..
            </p>
            <h4 class=" text-end">
                رؤيتنا
            </h4>
            <p class=" text-end">
                ايناس اتش ار تتطمح الى ان تكون الشركة الأكثر تميزا في تقديم افضل الخدمات والعروض المنافسة لكل الافراد والمؤسسات بشكل اسهل واسرع..
            </p>

        </div>
    </div>
</section>

@endsection